username = 'Каширин Алексей' # username фамилия и имя студента
title = 'Учебный проект' # title титульный "лист" проекта
content = 'Работа с переменными' # content описание проекта
status = 'Активна' # status статус проекта
created_date = '13-01-2025' # created_date дата начала проекта изначальный формат времени проекта
issue_date = '13-02-2025' # issue_date предполагаемая дата окончания изначальный формат времени проекта
print(username) # print функция ввывода на экран
print(title)
print(content)
print(status)
print(created_date[0:5]) # преобразование переменной с 1-ой строки по 5-ю формат времени проекта выводимый на экран
print(issue_date[:5]) # преобразование переменной с 1-ой строки по 5-ю формат времени проекта выводимый на экран
